Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/facta/klemetti.blogspot.com/kokousterveisi.html.tmx
Source language: fin
Languages: sme

source: tiistaina 21. lokakuuta 2008
sme: Čoakkándearvvuođagat

source: Viikko sitten maanantaina jatkoimme edeltävänä perjantaina alkanutta saamelaiskäräjien hallituksen kokousta puhelinkokouksena.
sme: Mannan vahku mánnodaga jotkkiimet ovddit bearjadaga álgán sámedikki stivrra čoakkáma telefunčoakkámin.

source: Hallituksen kokouksessa esitimme jäsentä ja varajäsentä vähemmistöasian neuvottelukuntaan.
sme: Stivrra čoakkámis evttoheimmet lahtu ja várrelahtu veahádatáššiid ráđđádallangoddái.

source: Vähemmistövaltuutusta ja syrjintälautakunnasta annetun lain muutoksen johdosta saamelaiskäräjät saa ensimmäisen kerran edustajansa vähemmistöasian neuvottelukuntaan.
sme: Veahádatáittardeaddjis ja vealahanlávdegottis addojun láhkarievdadusa geažil sámediggi oažžu vuosttaš geardde ovddasteaddjis veahádatáššiid ráđđádallangoddái.

source: Neuvottelukunta toimii vähemmistövaltuutetun apuna etnisen syrjinnän ehkäisyyn, seurantaan ja valvontaan liittyvissä kysymyksissä sekä eri viranomaisten yhteistyön edistämisessä.
sme: Ráđđádallangoddi doaibmá veahádatáittardeaddji veahkkin etnihkalaš vealaheamis eastin-, čuovvun- ja bearráigeahččoáššiin dego maid sierra eiseválddiid ovttasbarggu ovddideamis.

source: Hallitus käsitteli myös saamelaisen elinkeinotoiminnan koordinaatiohanketta.
sme: Stivra gieđahalai maid sámi ealáhusdoaimma koordinerejeaddjefidnu.

source: Saamelaiskäräjät päätti, että vuonna 2009 käynnistetään saamelaisen elinkeinotoiminnan kehittämishanke.
sme: Sámediggi mearridii, ahte jagi 2009 álggahuvvo sámi ealáhusdoaimma ovddidanfidnu.

source: Hankkeeseen palkataan yksi saamelaiselinkeinokoordinaattori ja hanke rahoitetaan TE-keskuksen kautta kanavoituvan EU-rahoituksen, saamelaisalueen kuntien rahoituksen ja saamelaiskäräjien omarahoituksen avulla.
sme: Bargui bálkáhuvvo okta sámi ealáhuskoordináhtor ja fidnu ruhtaduvvo BE-guovddáža bakte kanaliserejuvvon EU-ruhtadeami, sámi ruovttuguovllu suohkaniid ruhtadeami ja sámedikki iežasruhtadeami mielde.

source: Hankkeen tarkoituksena on edistää saamelaista elinkeinotoimintaa ja niiden toimintaedellytyksiä.
sme: Barggu ulbmilin lea ovddidit sámi ealáhusdoaimma ja daid doaibmaeavttuid.

source: Hankkeeseen toivotaan jatkorahoitusta siten, että elinkeinokoordinaattorin virka voitaisiin muuttaa pysyväksi.
sme: Fidnui sávvat joatkkaruhtadeami dađi lági mielde, ahte ealáhuskoordináhtora virgi sáhtálii rievdaduvvot bissovažžan.

source: Viran pysyvä rahoitus olisi todella tärkeää.
sme: Virggi bissovaš ruhtadeapmi livččii duođaid mávssolaš.

source: Nykyisin saamelaiskäräjillä ei työskentele yhtään virkamiestä, joka voisi keksittyä vain elinkeinotoiminnan edistämiseen.
sme: Dálá áigge sámedikkis ii bargga oktage virgeolmmoš, gii sáhtálii vuojulduvvat dušše ealáhusdoaimma ovddideapmái.

source: Elinkeinotoiminnan kehittämisen on jouduttu tekemään muun virkatyön ohessa ja projekteilla tähän asti.
sme: Ealáhusdoaimma ovddideapmi lea dahkkon eará virgebargguid olis ja prošeavttaiguin.

source: Hallitus antoi kokouksessaan lausunnon hallituksen esityksestä rakennusperinnön suojelemisesta.
sme: Stivra attii čoakkámisttis cealkámuša stáhtaráđi evttohusas huksenárbevieru suddjemis.

source: Edellytimme että rakennussuojelun hallinnointi ja rahoitus tulee siirtää saamelaiskäräjille.
sme: Mii gáibideimmet, ahte huksensuodjaleami hálddašeapmi ja ruhtadeapmi galgá sirdojuvvot sámediggái.

source: Käsittelimme myös kannanottoa noitarumpusymbolien käytöstä.
sme: Stivra attii maid cealkámuša meavrresgárresymbolaid anus.

source: Aihe on saanut laajasti julkisuutta, joten sitä ei ole tarve kommentoida enempää blogissani.
sme: Fáddá lea bures beassan oidnosii, nu ahte in dárbbat dan kommenteret dađi eanet blogistan.

source: Kannanottomme löytyy saamelaiskäräjien kotisivuilta dokumentit-osiossa kokonaisuudessaan.
sme: Cealkámuš gávdno sámedikki ruovttusiidduin dokumeanttat-oasis ollislažžan.

source: Viime viikolla osallistuin Ilmatieteen laitoksella järjestettyyn seminaariin Helsingissä.
sme: Mannan vahku oassálasten Dálkediehtaga instituhtas ordnejuvvon seminárii Helssegis.

source: Seminaari on osa polaarivuoden tapahtumia.
sme: Seminára lea polárajagidáhpáhusaid oassi.

source: Seminaari on SAON:in (Sustaining Arctic Observing Networks) järjestämä työpaja.
sme: Seminára lea SAONa (Sustaining Arctic Observing Networks) lágidan bargobádji.

source: Pidin seminaarissa avajaispuheen, joka on löydettävissä saamelaiskäräjien kotisivuilta puheet-osiossa.
sme: Dollen semináras rahpansáhkavuoru, man sáhttá gávdnat sámedikki ruovttusiidduin ságat-gaskabláđis.

source: Tällä viikolla ohjelmassa on metsäsertifiointityöryhmän pohjoisen alatyöryhmän puhelinkokous.
sme: Dán vahku prográmmas lea vuovdesertifiserenbargojoavkku davvi bargojoavkku telefunčoakkán.

source: Saamelaiskäräjät osallistuu metsäsertifiointijärjestelmän (FFCS) standardien tarkistustyöhön.
sme: Sámediggi oassálastá vuovdesertifiserenvuogádaga (FFCS) standárddaid dárkkistanbargui.

source: Asiasta löytyy lisää tietoa osoitteesta: http://www.pefc.fi/pages/suomi/standarditarkistus-2008-2009.ph FFCS:n vaatimukset ja säännöt on koottu standardeihin.
sme: Áššis gávdno lassidiehtu čujuhusas: http://www.pefc.fi/pages/suomi/standarditarkistus-2008-2009.ph FFCS:a gáibádusat ja njuolggadusat leat čohkkejuvvon standárdaidda.

source: Standardit ohjaavat metsien hoitoa ja käyttöä.
sme: Standárddat stivrejit vuvddiid dikšuma ja anu.

source: Saamelaiskäräjät on antanut 26.5.08 lausunnon metsäsertifiointikriteerin numerosta 27, joka koskee saamelaisten kotiseutualuetta.
sme: Sámediggi lea addán 26.5.08 cealkámuša vuovdesertifiserenkritera nummáris 27, mii guoská sámiid ruovttuguovllu.

source: Lausunto löytyy saamelaiskäräjien kotisivujen lausunnot- osiosta.
sme: Cealkámuš gávdno sámedikki ruovttusiidduid cealkámušat-gaskabláđis.

source: Torstaina on vuorossa koko Metsäsertifiointityöryhmän kokous Helsingissä.
sme: Duorastaga mus lea oba Vuovdesertifiserenbargojoavkku čoakkán Helssegis.

source: Perjantaina osallistun biodiversiteettityöryhmän kokoukseen, jossa käsitellään erityisesti ajankohtaisia tutkimusasioita.
sme: Bearjadaga oassálasttán biodiversiteahttabargojoavkku čoakkámii, mas gieđahallojuvvojit earenoamážit áigeguovdilis dutkangažaldagat.

source: Tänään Suomen hallitus hyväksyi III lisäbudjetin vuodelle 2008.
sme: Odne Suoma ráđđehus dohkkehii III lassibušeahta jahkái 2008.

source: Budjettiesitys toi iloisia uutisia myös saamelaiskäräjille, jolle myönnetään 50 000 euron lisärahoitus.
sme: Bušeahttaevttohus buvttii somás ođđasiid maid sámediggái, masa mieđihuvvui 50 000 euro lassiruhtadeapmi.

source: Lisäbudjetti tarkoittaa sitä, että saamelaiskäräjät ei tule tekemään tappiollista tilinpäätöstä tänä vuonna ja voimme pitää loppuvuodelle suunnitellut kokoukset.
sme: Lassibušeahtta dárkkuhan dan, ahte sámediggi ii boađe dahkat vuolláibáhcaga dán jagi rehketdoalloloahpaheamis ja sáhttit doallat loahppajahkái plánejuvvon čoakkámiid.

source: Vuontisjärvellä 21.10.08
sme: Vuottesjávrres 21.10.08

source: Lähetä kommentti
sme: Juvvá Lemet
